;
; Batti 2.1
; Localization file for Russian
; by Paul_TC <paul_tc@spamtest.ru>, 2006
;

 101="Выбор цвета"
 102="О Batti"
 103="Общие"
 104="Расширенные"
 105="Вид"
 201="Настройки"
 202="Настройка Batti"
 203="Пер. план"
 204="Фон"
 205="Рамка"
 206="Пер. план от сети"
 207="Нет действия"
 208="Открыть конфигурацию"
 209="Пер. план низкого заряда"
 210="Фон низкого заряда"
 211="Пер. план критич. заряда"
 212="Фон критич. заряда"
 213="Критический уровень должен быть ниже минимального."
 214="Заряд батареи низкий"
 215="Заряд батареи критический"
 216="Неизвестно"
 217="Подзарядка начата"
 218="Батарея заряжена"
 219="Пер. план подзарядки"
 220="Фон подзарядки"
 221="Отмена"
 222="Уровень выключения должен быть ниже чем критический."
 223="Показать информацию"
1000="Параметры"
1001="Показ подзарядки"
1002="Мигать при критич. уровне"
1003="Всегда наверху"
1004="Действие при нажатии"
1012="Поле слева"
1015="Высота"
1018="Выбор цвета"
1020="Цвет"
1022="Показать рамку"
1023="Звуковое уведомление"
1025="Звуки"
1027="Уровни"
1028="Низкий"
1031="%"
1032="Критический"
1035="%"
1036="Выключения"
1039="%"
1073="Показывать иконку на панели"
1074="Показывать деления на индикаторе"
2000="Предупреждение Batti"
2001="Устройство будет выключено через %d секунд."
2002="Выключение"
2003="Прекратить"
2004="Заснуть"
2005="Скрыть"
2006="Информация о питании"
2007="Настройки"
2008="Основная батарея"
2009="От батареи"
2010="Идёт подзарядка"
2011="От сети"
2012="Процент:"
2013="Неизвестно"
2014="Напряжение:"
2015="Температура:"
2016="Тип батареи:"
2017="Резервная батарея"